Repository: byxiaozhi/Typedown
Catalog: Typedown.Universal/Resources/Strings/*/Resources.resw
Source language: en
Languages: am, ar, as, bg, bn, bs, ca, et, fa, fil, ga, hi, hy, is, iu_latn, kk, kn, ku_arab, ky_kg, lt, lv, mg, mi, ml, mr, mt, nb, ne, or, pa, pl, sl, sw, ta, te, th, tk_cyrl, tt_arab, ug_arab, ur

# Export.Text
source: Export
am: ኤክስፖርት
ar: تصدير
as: ৰপ্তানি
bg: Износ
bn: রপ্তানি
bs: Izvoz
ca: Exporta
et: Eksportima
fa: خارج کردن
fil: Mag-eksport
ga: Easpórtáil
hi: निर्यात
hy: Արտադրություն
is: Útflutningur
iu_latn: kanataup silataanut aullarniq
kk: Экспорттау
kn: ರಫ್ತು
ku_arab: ناردن
ky_kg: Экспорт
lt: Eksportuoti
lv: Eksporta
mi: Tuku atu
ml: കയറ്റുമതി
mr: निर्यात
mt: Esportazzjoni
nb: Eksport
ne: निर्यात गर्नुहोस्
or: ରପ୍ତାନି
pa: ਐਕਸਪੋਰਟ
pl: Eksportuj
sl: Izvoz
sw: Hamisha
ta: ஏற்றுமதிப்பண்டம்
te: ఎగుమతి
th: ส่งออก
tk_cyrl: Eksport
tt_arab: Экспорт
ug_arab: ئېكسپورت قىلىش
ur: برآمد

source: Export to PDF
am: ወደ PDF ኤክስፖርት
ar: تصدير كـ PDF
as: পিডিএফলৈ ৰপ্তানি কৰক
bg: Експортиране в PDF
bn: পিডিএফ-এ রপ্তানী করুন
bs: Izvezi u PDF
ca: Exporta-ho al PDF
et: Pdf-i eksportimine
fa: خروجی بصورت PDF
fil: Mag-eksport sa PDF
ga: Easpórtáil go PDF
hi: PDF में निर्यात करें
hy: Արտաքսումը ԴԵՊԻ PDF
is: Flytja út í PDF
iu_latn: aullaqtittiniq PDF−mut
kk: PDF- ке экспорттау
kn: ಪಿಡಿಎಫ್ ಗೆ ರಫ್ತು ಮಾಡಿ
ku_arab: ناردن بۆ PDF
ky_kg: ПДФга экспорттоо
lt: Eksportuoti į PDF
lv: Eksportēt uz PDF
mg: Fanondranana mankany amin'ny PDF
mi: Kaweake ki PDF
ml: പി.ഡി.എഫിലേക്ക് കയറ്റുമതി ചെയ്യുക
mr: पीडीएफ वर निर्यात करा
mt: Esporta lejn PDF
nb: Eksporter til PDF
ne: PDF मा निर्यात गर्नुहोस्
or: ପିଡିଏଫ୍ କୁ ରପ୍ତାନି
pa: PDF ਵਿੱਚ ਐਕਸਪੋਰਟ
pl: Eksportuj do PDF
sl: Izvoz v PDF
sw: Hamisha hadi PDF
ta: PTM க்கு ஏற்றுமதி செய்
te: పిడిఎఫ్ కు ఎగుమతి చేయండి
th: ส่งออกเป็น PDF
tk_cyrl: PDF-e eksport
tt_arab: PDF-ка экспортлау
ug_arab: PDF غا ئېكسپورت قىلىش
ur: پی ڈی ایف کو برآمد کریں

# Feedback.Text
source: Feedback
am: አስተያየት
ar: للاقتراحات
as: প্ৰতিক্ৰিয়া
bg: Обратна връзка
bn: প্রতিপ্রদান
bs: Povratne informacije
ca: Comentaris
et: Tagasiside
fa: بازخورد
ga: Aiseolas
hi: प्रतिपुष्टि
hy: Հետադարձ կապ
is: Afturverkun
iu_latn: uqausiujut
kk: Кері байланыс
kn: ಪ್ರತಿಕ್ರಿಯೆ
ku_arab: کاردانەوە
ky_kg: Пикирлер
lt: Atsiliepimus
lv: Atsauksmes
mg: Fanamarihana
mi: Whakahoki kōrero
ml: ഫീഡ്ബാക്ക്
mr: अभिप्राय
nb: Tilbakemelding
ne: पृष्ठपोषण
or: ମତାମତ
pa: ਫੀਡਬੈਕ
pl: Kontakt
sl: Povratne informacije
sw: Maoni
ta: கருத்து
te: ఫీడ్ బ్యాక్
th: การตอบสนอง
tk_cyrl: Pikir alyşyş
tt_arab: Фикерләр
ug_arab: پىكىر قالدىرۋ
ur: رائے

# FeedbackContact.Text
source: Contact Infomation
ar: معلومات الاتصال
as: পৰিচয় তথ্য
bg: Контакт Инфомация
bn: যোগাযোগের তথ্য
bs: Kontakt Infomation
ca: Informació de contacte
et: Võta ühendust Infomationiga
fa: اطلاعات تماس
fil: Makipag-ugnay sa Infomation
ga: Eolas Teagmhála
hi: संपर्क जानकारी
hy: Կապ ինֆոմացիայի հետ
is: Upplýsingar um tengilið
iu_latn: qaujigiarviksaq
kk: Контакт инфомациясы
kn: ಮಾಹಿತಿ ಸಂಪರ್ಕ
ku_arab: زانیاریدانی بەردەنگ
ky_kg: Контакт инфомациясы
lt: Kontaktinė informacija
lv: Kontaktinformācija
mg: Mifandraisa amin'ny fampahalalana
mi: Mōhiohio Hoapā
ml: സമ്പർക്ക വിവരം
mr: इन्फोमेशनशी संपर्क साधा
mt: Infomazzjoni ta 'Kuntatt
nb: Informasjon om kontakt
ne: सम्पर्क सूचना
or: ସୂଚନା ସମ୍ପର୍କ କରନ୍ତୁ
pa: ਸੰਪਰਕ ਜਾਣਕਾਰੀ
pl: Informacje kontaktowe
sl: Infomacija za stik
sw: Maelezo ya Mwasiliani
ta: தொடர்பு தகவல்
te: సమాచారం సంప్రదించండి
th: ข้อมูลการติดต่อ
tk_cyrl: Habarlaşma
tt_arab: Контакт инфомациясе
ug_arab: ئالاقە ئۇچۇرى
ur: معلومات کاری سے رابطہ کریں

# FeedbackContentTitle.Text
source: Question & Suggestion
am: ጥያቄ & የመፍትሔ ሐሳብ
ar: سؤال واقتراح
as: প্ৰশ্ন আৰু পৰামৰ্শ
bg: Въпрос & Предложение
bn: প্রশ্ন ও পরামর্শ
bs: Pitanje & sugestija
ca: Pregunta i suggeriment
et: Küsimus ja soovitus
fil: Tanong & Mungkahi
ga: Ceist & Moladh
hi: प्रश्न और सुझाव
hy: Հարցում & Առաջարկ
is: Spurning & Tillaga
iu_latn: apiqqutiksait amma isumaksaqsiurutiit
kk: Сұрақ - Ұсыныс
kn: ಪ್ರಶ್ನೆ ಮತ್ತು ಸಲಹೆ
ku_arab: پرسیار & پێشنیار
ky_kg: Суроо &amp, сунуш
lt: Klausimas ir pasiūlymas
lv: Jautājums un ierosinājums
mg: Fanontaniana sy Soso - kevitra
mi: Pātai me ngā Huatau
ml: ചോദ്യം & നിർദ്ദേശം
mr: प्रश्न आणि सूचना
mt: Mistoqsija &suġġeriment
nb: Spørsmål og forslag
ne: प्रश्न & सुझाव
or: ପ୍ରଶ୍ନ ଏବଂ ପରାମର୍ଶ
pa: ਸਵਾਲ ਅਤੇ ਸੁਝਾਅ
pl: Pytania i sugestie
sl: Vprašanje & predlog
sw: Swali na Mapendekezo
ta: கேள்வி ஆலோசனை
te: ప్రశ్న మరియు సూచన
th: คําถามและข้อเสนอแนะ
tk_cyrl: Sorag - Maslahat
tt_arab: Сораулар һәм киңәш
ug_arab: سوئال - تەكلىپ
ur: سوال اور تجویز

# FeedbackRating.Text
source: Rating
am: ደረጃ
ar: تقييم الموقع
as: ৰেটিং
bg: Рейтинг
bn: রেটিং
bs: Ocjena
ca: Qualificació
et: Hinnang
fa: امتیاز
fil: Marka
ga: Rátáil
hi: रेटिंग
hy: Ռեյտինգ
is: Einkunn
iu_latn: naniinninga
kk: Рейтинг
kn: ರೇಟಿಂಗ್
ku_arab: پۆلێنکردن
ky_kg: Рейтинг
lt: Reitingas
lv: Vērtējums
mi: Whakatauranga
ml: റേറ്റിംഗ്
mr: रेटिंगName
mt: Klassifikazzjoni
nb: Vurdering
ne: दर
or: ମୂଲ୍ୟାଙ୍କନ
pa: ਰੇਟਿੰਗ
pl: Ocena
sl: Ocena
ta: வீத அறுதிப்பாடு
te: రేటింగ్
th: การประเมิน
tt_arab: Рейтинг
ug_arab: دەرىجىگە ئايرىش
ur: درجہ بندی

# File.Title
source: File
am: ፋይል
ar: ملف
as: ফাইল
bg: Файл
bn: ফাইল
bs: Fajl
ca: Fitxer
et: Fail
fa: فایل
ga: Comhad
hi: रेती
hy: Ֆայլ
is: Skrá
iu_latn: tuqquivik
kk: Файл
kn: ಫೈಲ್
ku_arab: فایل
ky_kg: Файл
lt: Failas
lv: Fails
mg: Rakitra
mi: Kōnae
ml: ഫയല്
mr: कानस
mt: Fajl
nb: Fil
ne: फाइल
or: ଫାଇଲ୍
pa: ਫਾਇਲ
pl: Plik
sl: Datoteka
sw: Faili
ta: அரம்
te: ఆకురాయి
th: แฟ้ม
tk_cyrl: Faýl
tt_arab: Файл
ug_arab: ھۆججەت
ur: فائل

# Find.Text
source: Find
am: ያግኙ
ar: بحث
as: বিচাৰ
bg: Намирам
bn: খুঁজুন
bs: Naći
ca: Troba
et: Leidma
fa: پیدا کردن
fil: Hanapin
ga: Aimsigh
hi: खोज
hy: Գտնել
is: Finna
iu_latn: nanilugu
kk: Табу
kn: ಹುಡುಕು
ku_arab: دۆزینەوە
ky_kg: Табуу
lt: Rasti
lv: Atrast
mg: Tadiavo
mi: Kimi
ml: കണ്ടെത്തുക
mr: आढळणे
mt: Issib
nb: Finne
ne: फेला पार्नुहोस्
or: ଖୋଜନ୍ତୁ
pa: ਖੋਜ
pl: Znajdź
sl: Najdi
sw: Kupata
ta: கண்டுபிடிப்பு
te: కనుగొను
th: หา
tk_cyrl: Tap
tt_arab: Табу
ug_arab: بايقاش
ur: پانا

# FindAndReplace.Text
source: Find and Replace
am: ፈልግ እና ተካ
ar: بحث واستبدال
as: সন্ধান কৰক আৰু সলনি কৰক
bg: Намиране и заместване
bn: খুঁজুন এবং প্রতিস্থাপন করুন
bs: Pronađi i zamijeni
ca: Troba i reemplaça
et: Otsi ja asenda
fa: پیدا کردن و جایگزینی
fil: Hanapin at Palitan
ga: Aimsigh agus Ionadaigh
hi: ढूँढें और बदलें
hy: Գտնել եւ փոխարինել
is: Finna og skipta út
iu_latn: nanisiniq asijjiinirlu
kk: Табу және ауыстыру
kn: ಹುಡುಕಿ ಮತ್ತು ಬದಲಿಸಿ
ku_arab: دۆزینەوە و جێگۆڕکێ بکە
ky_kg: Табуу жана алмаштыруу
lt: Rasti ir pakeisti
lv: Atrast un aizstāt
mg: Tadiavo ary soloy
mi: Kimi ka Whakahōu
ml: കണ്ടെത്തി മാറ്റുക
mr: शोधा आणि बदला
mt: Sib u Ibdel
nb: Søk og erstatt
ne: फेला पार्नुहोस् र बदल्नुहोस्
or: ସନ୍ଧାନ ଏବଂ ବିସ୍ଥାପନ କରନ୍ତୁ
pa: ਲੱਭੋ ਅਤੇ ਬਦਲੋ
pl: Znajdź i zamień
sl: Najdi in zamenjaj
sw: Tafuta na Badilisha
ta: கண்டுபிடித்து மாற்றவும்
te: కనుగొనండి మరియు భర్తీ చేయండి
th: ค้นหาและแทนที่
tk_cyrl: Tap we Çalşyr
tt_arab: Табыгыз һәм алмашыгыз
ug_arab: تېپىش ۋە ئالماشتۇرۇش
ur: ڈھونڈیں اور بدلیں

# FindNext.Text
source: Find Next
am: ቀጥሎ ያግኙ
ar: بحث التالي
as: পৰৱৰ্তী সন্ধান কৰক
bg: Намери следващ
bn: পরবর্তী খুঁজুন
bs: Pronađi sljedeće
ca: Troba el següent
et: Leia järgmine
fa: پیدا کردن بعدی
fil: Maghanap ng Susunod
ga: Aimsigh Ar Aghaidh
hi: अगला ढूँढें
hy: Գտիր հաջորդը
is: Finna næsta
iu_latn: nanilugu kingullirmi
kk: Келесіні табу
kn: ಮುಂದೆ ಹುಡುಕಿ
ku_arab: دواتر بدۆزەوە
ky_kg: Кийинки табуу
lt: Rasti kitą
lv: Atrast nākamo
mg: Tadiavo ny manaraka
mi: Kimi Panuku
ml: അടുത്തത് കണ്ടെത്തുക
mr: पुढे शोधा
mt: Sib Li jmiss
nb: Søk etter neste
ne: पछिल्लो फेला पार्नुहोस्
or: ପରବର୍ତ୍ତୀ ସନ୍ଧାନ କରନ୍ତୁ
pa: ਅੱਗੇ ਖੋਜ
pl: Znajdź następny
sl: Najdi nalednjega
sw: Tafuta Ifuatayo
ta: அடுத்து கண்டுபிடி
te: తరువాత కనుగొను
th: ค้นหาถัดไป
tk_cyrl: Indikini Tap
tt_arab: Киләсе мәкаләне табыгыз
ug_arab: كېيىنكىنى تېپىش
ur: اگلا تلاش کریں

# FindPrevious.Text
source: Find Previous
am: Previous ያግኙ
ar: بحث السابق
as: পূৰ্ববৰ্তী সন্ধান কৰক
bg: Намиране на предишен
bn: পূর্ববর্তী খুঁজুন
bs: Pronađi prethodno
ca: Troba l'anterior
et: Eelmise otsimine
fa: پیدا کردن قبلی
fil: Hanapin ang Nakaraan
ga: Aimsigh Roimhe Seo
hi: पिछला ढूँढें
hy: Գտիր նախորդը
is: Finna fyrra
iu_latn: nanilugu kingunittinni
kk: Алдыңғыны табу
kn: ಹಿಂದಿನದನ್ನು ಹುಡುಕಿ
ku_arab: دۆزینەوەی پێشوو
ky_kg: Мурункуну табуу
lt: Rasti ankstesnį
lv: Atrast iepriekšējo
mg: Aloha
mi: Kimi Tōmua
ml: മുമ്പത്തെ കണ്ടെത്തല്
mr: मागील शोधा
mt: Sib Preċedenti
nb: Søk etter forrige
ne: अघिल्लो फेला पार्नुहोस्
or: ପୂର୍ବବର୍ତ୍ତୀ ଖୋଜନ୍ତୁ
pa: ਪਿਛਲਾ ਲੱਭੋ
pl: Znajdź poprzedni
sl: Najdi prejšnjega
sw: Tafuta Iliyotangulia
ta: முந்தையதை கண்டுபிடி
te: మునుపటికనుగొను
th: ค้นหาก่อนหน้า
tk_cyrl: Öňkini Tap
tt_arab: Алдарак табыгыз
ug_arab: ئالدىنقىنى تېپىش
ur: پچھلا ڈھونڈیں

source: Finished
am: ተጠናቀቀ
ar: انتهى
as: সমাপ্ত
bg: Завършен
bn: সমাপ্ত
bs: Završio
ca: Acabat
et: Lõpetanud
fa: تمام
fil: Natapos
ga: Críochnaithe
hi: समाप्त
hy: Ավարտված
is: Búinn
iu_latn: pijariiqtuq
kk: Аяқталды
kn: ಮುಗಿದಿದೆ
ku_arab: تەواو بوو
ky_kg: Аяктады
lt: Baigtas
lv: Pabeigta
mg: Vita
mi: Kua oti
ml: പൂർത്തിയാക്കി
mr: संपवलेला
mt: Lest
nb: Ferdig
ne: समाप्त भयो
or: ସମାପ୍ତ ହୋଇଛି
pa: ਮੁਕੰਮਲ
pl: Zakończone
sl: Končano
sw: Kumaliza
ta: முடிந்தது
te: పూర్తి చేయబడింది
th: เสร็จแล้ว
tk_cyrl: Gutardy
tt_arab: Тәвәккәллек
ug_arab: تۈگىدى
ur: ختم

# FocusMode.Text
source: Focus Mode
am: አተኩር Mode
ar: وضع التركيز
as: ফোকাস মোড
bg: Режим на фокусиране
bn: ফোকাস মোড
bs: Način fokusa
ca: Mode sense distraccions
et: Teravustamisrežiim
fa: حالت تمرکز
fil: Modong Pokus
ga: Mód Fócais
hi: फ़ोकस मोड
hy: Ֆոկուսային ռեժիմ
is: Fókushamur
iu_latn: tautuktatuaqakainnarniq
kk: Фокус режимі
kn: ಫೋಕಸ್ ಮೋಡ್
ku_arab: دۆخی فۆکوس
ky_kg: Фокус режими
lt: Fokusavimo režimas
lv: Fokusa režīms
mg: Fomba fifantohana
mi: Aratau Arotahi
ml: ഫോക്കസ് മോഡ്
mr: फोकस मोडName
mt: Modalità Fokus
nb: Fokuseringsmodus
ne: फोकस मोड
or: ଫୋକସ୍ ମୋଡ୍
pa: ਫੋਕਸ ਮੋਡ
pl: Tryb skupienia
sl: Način fokusa
sw: Hali ya Lengo
ta: ஃபோகஸ் பயன்முறை
te: ఫోకస్ మోడ్
th: โหมดโฟกัส
tk_cyrl: Fokus Ahlisi
tt_arab: Игътибарлылык режимы
ug_arab: فوكۇس شەكلى
ur: فوکس موڈ

# Font.Text
source: Font
am: የፊደል ቅርጽ
ar: الخط
as: ফন্ট
bg: Шрифт
bn: হরফ
ca: Tipus de lletra
fa: فونت
ga: Cló
hi: फ़ॉन्ट
hy: Ֆոնտ
is: Leturgerð
kk: Қаріп
kn: ಫಾಂಟ್
ku_arab: فۆنت
ky_kg: Шрифт
lt: Šriftas
lv: Fontu
mg: Endri-tsoratra
mi: Momotuhi
ml: അക്ഷരസഞ്ചയം
mr: फॉन्टName
ne: फन्ट
or: ଫଣ୍ଟ
pa: ਫੋਂਟ
pl: Czcionka
sl: Pisava
sw: Fonti
ta: எழுத்துரு
te: ఫాంట్
th: แบบอักษร
tk_cyrl: Kalam
tt_arab: Фонт
ug_arab: خەت نۇسخىسى
ur: فانٹ

# FontSize.Text
source: Font Size
am: የፊደል መጠን
ar: حجم الخط
as: ফন্টৰ আকাৰ
bg: Размер на шрифта
bn: ফন্টের আকার
bs: Veličina fonta
ca: Mida de la font
et: Fondi suurus
fa: اندازه‌ی فونت
fil: Laki ng Font
ga: Clómhéid
hi: फ़ॉन्ट आकार
hy: Տառատեսակի չափսը
is: Leturstærð
kk: Қаріп өлшемі
kn: ಫಾಂಟ್ ಗಾತ್ರ
ku_arab: قەبارەی فۆنت
ky_kg: Шрифт өлчөмү
lt: Šrifto dydis
lv: Fonta lielums
mg: Haben'ny endri-tsoratra
mi: Rahi momotuhi
ml: അക്ഷരസഞ്ചയത്തിന്റെ വലിപ്പം
mr: फॉन्ट आकार
mt: Daqs tat-Tipa
nb: Skriftstørrelse
ne: फन्ट साइज
or: ଫଣ୍ଟ ଆକାର
pa: ਫੋਂਟ ਆਕਾਰ
pl: Rozmiar czcionki
sl: Velikost pisave
sw: Ukubwa wa Fonti
ta: எழுத்துரு அளவு
te: ఫాంట్ పరిమాణం
th: ขนาดแบบอักษร
tk_cyrl: Kalam Ululyky
tt_arab: Фонт-зурлык
ug_arab: خەت چوڭلۇقى
ur: فانٹ سائز

# Format.Title
source: Format
am: ፎርማት
ar: تهيئة
as: বিন্যাস
bg: Формат
bn: বিন্যাস
et: Formaat
fa: قالب
ga: Formáid
hi: प्रारूप
hy: Ֆորմատ
is: Snið
iu_latn: aaqqiksimaninga
kk: Пішім
kn: ಸ್ವರೂಪ
ku_arab: فۆرمات
ky_kg: Формат
lt: Formatas
lv: Formātā
mi: Hōputu
ml: ഫോർമാറ്റ്
mr: स्वरूपComment
ne: ढाँचाबद्ध गर्नुहोस्
or: ଫର୍ମାଟ୍
pa: ਫਾਰਮੈਟ
sw: Umbizo
ta: வடிவமைப்பு
te: ఫార్మాట్
th: รูปแบบ
tt_arab: Формат
ug_arab: فورماتى
ur: وضع

# General.Text
source: General
am: ጄኔራል
ar: عام
as: সাধাৰণ
bg: Основни
bn: সাধারণ
bs: Općenito
et: Üldine
fa: عمومی
fil: Pangkalahatan
ga: Ginearálta
hi: सामान्य
hy: Գեներալ
is: Almennur
iu_latn: tamainnut
kk: Жалпы
kn: ಸಾಮಾನ್ಯ
ku_arab: گشتی
ky_kg: Жалпы
lt: Bendra
lv: Vispārīgi
mg: Ankapobeny
mi: Whānui
ml: പൊതുവായ
mr: सर्वसाधारण
mt: Ġenerali
nb: Generelt
ne: सामान्य
or: ସାଧାରଣ
pa: ਆਮ
pl: Ogólne
sl: Splošno
sw: Jumla
ta: பொதுவான
te: సాధారణం
th: ทั่วไป
tk_cyrl: Umumy
tt_arab: Генерал
ug_arab: ارينا
ur: عمومی

# Heading.Text
source: Heading
am: ርዕሰ አንቀጽ
ar: عنوان
as: শীৰ্ষক
bg: Заглавие
bn: শিরোনাম
bs: Zaglavlje
ca: Encapçalament
et: Pealkiri
fa: عنوان
ga: Ceannteideal
hi: शीर्षक
hy: Գլխամաս
is: Fyrirsögn
iu_latn: taijauniq
kk: Тақырып
kn: ಶೀರ್ಷಿಕೆ
ku_arab: سەردێڕ
ky_kg: Баш ийүү
lt: Antraštė
lv: Virsraksta
mg: Lohateny
mi: Pane
ml: തലക്കെട്ട്
mr: मथळा
mt: Intestatura
nb: Overskrift
ne: शीर्षक
or: ଶୀର୍ଷକ
pl: Nagłówek
sl: Naslov
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
th: หัว เรื่อง
tk_cyrl: Sözbaşy
tt_arab: Әйдәгез , карап чыгым
ug_arab: باش تېما
ur: سرخی

# Heading1.Text
source: Heading 1
am: ርዕስ 1
ar: عنوان 1
as: শীৰ্ষক ১
bg: Заглавие 1
bn: শিরোনাম 1
bs: U 1.
ca: Capçalera 1
et: Rubriik 1
fa: سرصفحه 1
ga: Ceannteideal 1
hi: शीर्ष 1
hy: Գլխավոր 1
is: Fyrirsögn 1
iu_latn: qulaani 1
kk: 1-тақырып
kn: ಶೀರ್ಷಿಕೆ 1
ku_arab: ناونیشان 1
ky_kg: Баш ийүү 1
lt: 1 antraštė
lv: Virsraksts 1
mg: Lohateny 1
mi: Pane 1
ml: തലക്കെട്ട് 1
mr: हेडिंग 1
mt: Intestatura 1
nb: Overskrift 1
ne: शीर्षक १
or: ହେଡିଂ 1
pa: ਸਿਰਲੇਖ 1
pl: Nagłówek 1
sl: Naslov 1
sw: Kichwa 1
ta: தலைப்பு 1
te: హెడ్డింగ్ 1
th: หัวเรื่อง 1
tk_cyrl: Sözbaşy 1
tt_arab: 1 нче бүлек
ug_arab: باش تېما 1
ur: سرخی 1

# Heading2.Text
source: Heading 2
am: ርዕሰ አንቀጽ 2
ar: عنوان 2
as: শীৰ্ষক ২
bg: Функция 2
bn: শিরোনাম 2
bs: Glava 2
ca: Capçalera 2
et: Rubriik 2
fa: سرصفحه 2
ga: Ceannteideal 2
hi: शीर्ष 2
hy: Գլուխ 2
is: Fyrirsögn 2
iu_latn: qulaani 2
kk: 2-тақырып
kn: ಶೀರ್ಷಿಕೆ 2
ku_arab: ناونیشان 2
ky_kg: 2 - баштык
lt: 2 antraštė
lv: 2. pozīcija
mg: Lohateny 2
mi: Pane 2
ml: തലക്കെട്ട് 2
mr: हेडिंग 2
mt: Titlu 2
nb: Overskrift 2
ne: शीर्षक २
or: ହେଡିଂ 2
pa: ਸਿਰਲੇਖ 2
pl: Nagłówek 2
sl: Naslov 2
sw: Kichwa 2
ta: தலைப்பு 2
te: హెడ్డింగ్ 2
th: หัวเรื่อง 2
tk_cyrl: 2-nji başlyk
tt_arab: 2 нче бүлек
ug_arab: باشلىق 2
ur: سرخی 2

# Heading3.Text
source: Heading 3
am: ርዕስ 3
ar: عنوان 3
as: শিৰোনাম ৩
bg: Позиция 3
bn: শিরোনাম 3
bs: U 3.
ca: Capçalera 3
et: Rubriik 3
fa: سرصفحه 3
ga: Ceannteideal 3
hi: शीर्ष 3
hy: Գլուխ 3
is: Fyrirsögn 3
iu_latn: qulaani 3
kk: 3-тақырып
kn: ಶೀರ್ಷಿಕೆ 3
ku_arab: ناونیشان 3
ky_kg: 3 - баштык
lt: 3 antraštė
lv: 3. pozīcija
mg: Lohateny 3
mi: Pane 3
ml: തലക്കെട്ട് 3
mr: हेडिंग 3
mt: Titlu 3
nb: Overskrift 3
ne: शीर्षक ३
or: ହେଡିଂ 3
pa: ਸਿਰਲੇਖ 3
pl: Nagłówek 3
sl: Naslov 3
sw: Kichwa 3
ta: தலைப்பு 3
te: హెడ్డింగ్ 3
th: หัวเรื่อง 3
tk_cyrl: 3-nji başlyk
tt_arab: 3 нче бүлек
ug_arab: تېما سانى 3
ur: سرخی 3

# Heading4.Text
source: Heading 4
am: ርዕስ 4
ar: عنوان 4
as: শীৰ্ষক ৪
bg: Позиция 4
bn: শিরোনাম 4
bs: U 4.
ca: Capçalera 4
et: Rubriik 4
fa: سرصفحه 4
ga: Ceannteideal 4
hi: शीर्ष 4
hy: Գլխավոր 4
is: Fyrirsögn 4
iu_latn: qulaani 4
kk: 4-тақырып
kn: ಶೀರ್ಷಿಕೆ 4
ku_arab: ناونیشان 4
ky_kg: Баш ийүү 4
lt: 4 antraštė
lv: 4. pozīcija
mg: Lohateny 4
mi: Pane 4
ml: തലക്കെട്ട് 4
mr: हेडिंग 4
mt: Intestatura 4
nb: Overskrift 4
ne: शीर्षक ४
or: ହେଡିଂ 4
pa: ਸਿਰਲੇਖ 4
pl: Nagłówek 4
sl: Naslov 4
sw: Kichwa 4
ta: தலைப்பு 4
te: హెడ్డింగ్ 4
th: หัวเรื่อง 4
tk_cyrl: 4-nji başlyk
tt_arab: 4 нче бүлек
ug_arab: يول باش تېما 4
ur: سرخی 4

# Heading5.Text
source: Heading 5
am: ርዕስ 5
ar: عنوان 5
as: হেডিং ৫
bg: Позиция 5
bn: শিরোনাম 5
bs: Glava 5
ca: Capçalera 5
et: Rubriik 5
fa: سرصفحه 5
ga: Ceannteideal 5
hi: शीर्ष 5
hy: Գլխավոր 5
is: Fyrirsögn 5
iu_latn: qulaani 5
kk: 5-тақырып
kn: ಶೀರ್ಷಿಕೆ 5
ku_arab: ناونیشان 5
ky_kg: Баш ийүү 5
lt: 5 antraštė
lv: 5. pozīcija
mg: Lohateny 5
mi: Pane 5
ml: തലക്കെട്ട് 5
mr: हेडिंग 5
mt: Intestatura 5
nb: Overskrift 5
ne: शीर्षक ५
or: ହେଡିଂ 5
pa: ਸਿਰਲੇਖ 5
pl: Nagłówek 5
sl: Naslov 5
sw: Kichwa 5
ta: தலைப்பு 5
te: హెడ్డింగ్ 5
th: หัวเรื่อง 5
tk_cyrl: Başlyg 5
tt_arab: 5 нче бүлек
ug_arab: باش تېما 5
ur: سرخی 5

# Heading6.Text
source: Heading 6
am: ርዕስ 6
ar: عنوان 6
as: হেডিং ৬
bg: Позиция 6
bn: শিরোনাম 6
bs: Broj 6
ca: Capçalera 6
et: Rubriik 6
fa: سرصفحه 6
ga: Ceannteideal 6
hi: शीर्ष 6
hy: Գլխավոր 6
is: Fyrirsögn 6
iu_latn: taijauniq 6
kk: 6-тақырып
kn: ಶೀರ್ಷಿಕೆ 6
ku_arab: ناونیشان 6
ky_kg: Баш 6
lt: 6 antraštė
lv: Virsraksts 6
mg: Lohateny 6
mi: Pane 6
ml: തലക്കെട്ട് 6
mr: हेडिंग 6
mt: Intestatura 6
nb: Overskrift 6
ne: शीर्षक ६
or: ହେଡିଂ 6
pa: ਸਿਰਲੇਖ 6
pl: Nagłówek 6
sl: Naslov 6
sw: Kichwa 6
ta: தலைப்பு 6
te: హెడ్డింగ్ 6
th: หัวเรื่อง 6
tk_cyrl: 6-njy başlyk
tt_arab: 6 нчы бит
ug_arab: باش تېما 6
ur: سرخی 6

# Help.Title
source: Help
am: እርዳታ
as: সহায়
bg: Помощ
bn: সহায়তা
bs: Pomoć
ca: Ajuda
et: Abi
fa: کمک
fil: Tulong
ga: Cabhair
hi: मदद
hy: Օգնություն
is: Hjálpa
iu_latn: ikajurniq
kk: Анықтама
kn: ಸಹಾಯ
ku_arab: یارمەتی
ky_kg: Жардам
lt: Pagalba
lv: Palīgā
mg: _Toro-làlan
mi: Āwhina
ml: സഹായം
mr: मदत
mt: Għajnuna
nb: Hjelp
ne: मद्दत
or: ସାହାଯ୍ୟ କରନ୍ତୁ
pa: ਮੱਦਦ
pl: Pomoc
sl: Pomoč
sw: Kusaidia
ta: உதவி
te: సహాయం చేయు
th: วิธีใช้
tk_cyrl: Kömek
tt_arab: Ярдәм
ug_arab: ياردەم
ur: مدد

# Highlight.Text
source: Highlight
am: ጎላ ያሉ ነጥቦች
ar: إبراز
as: হাইলাইট কৰক
bg: Подчертавам
bn: হাইলাইট করুন
bs: Isticanje
ca: Ressaltat
et: Rõhutada
fa: هایلایت
fil: I-highlight ang Highlight
ga: Aibhsigh
hi: मुख्य आकर्षण
hy: Հատկանշեք
is: Hápunktur
iu_latn: ujjirnarningit
kk: Бөлектеу
kn: ಹೈಲೈಟ್
ku_arab: هایلایت
ky_kg: Белгилей кетчү нерсе
lt: Pabrėžti
lv: Izcelt
mg: Asongadino
mi: Miramira
ml: ഹൈലൈറ്റ്
mr: ठळक करा
mt: Il-qofol
nb: Høydepunkt
ne: हाइलाइट गर्नुहोस्
or: ହାଇଲାଇଟ୍
pa: ਹਾਈਲਾਈਟ
pl: Wyróżnienie
sl: Povdari
sw: Angaza
ta: முனைப்பான பகுதி
te: హైలైట్
th: เน้น
tk_cyrl: Ýagtylamak
tt_arab: Игътибарга лаек фикерләр
ug_arab: يارقىن نۇقتا
ur: نمایاں

# HorizontalLine.Text
source: Horizontal Line
am: አግድም መስመር
ar: خط عرضي
as: পথালি ৰেখা
bg: Хоризонтална линия
bn: অনুভূমিক রেখা
bs: Horizontalna linija
ca: Línia horitzontal
et: Horisontaalne joon
fa: خط افقی
fil: Pahalang na Linya
ga: Líne Chothrománach
hi: क्षैतिज रेखा
hy: Հորիզոնական գիծ
is: Lárétt lína
iu_latn: sanimut uaja
kk: Көлденең сызық
kn: ಅಡ್ಡವಾದ ಸಾಲು
ku_arab: هێڵی ئاسۆیی
ky_kg: Горизонталдуу сызык
lt: Horizontali linija
lv: Horizontāla līnija
mg: Tsipika mitsivalana
mi: Raina Whakapae
ml: തിരശ്ചീനരേഖ
mr: क्षैतिज रेखा
mt: Linja Orizzontali
nb: Vannrett linje
ne: तेर्सो रेखा
or: ଭୂସମାନ୍ତର ରେଖା
pa: ਹਰੀਜ਼ਟਲ ਲਾਈਨ
pl: Linia pozioma
sl: Vodoravna črta
sw: Mstari Ulalo
ta: கிடைமட்ட கோடு
te: హారిజాంటల్ లైన్
th: เส้นแนวนอน
tk_cyrl: Gorizontal Hat
tt_arab: Горизонталь линия
ug_arab: گىرۋىكىدىكى سىزىق
ur: افقی لکیر

# Hyperlink.Text
source: Hyperlink
ar: ارتباط تشعبي
as: হাইপাৰলিংক
bg: Хипервръзка
bn: হাইপারলিংক
bs: Hiperveza
ca: Enllaç
et: Hüperlink
fa: لینک
ga: Hipearnasc
hi: हाइपरलिंक
hy: Հիպերլինկ
is: Tengill
kk: Гиперсілтеме
kn: ಹೈಪರ್ ಲಿಂಕ್
ku_arab: هایپەرلینک
ky_kg: Гиперлинк
lt: Hipersaitas
lv: Hipersaite
mi: Honongaitua
ml: ഹൈപ്പർലിങ്ക്
mt: Iperlink
nb: Hyperkobling
ne: हाइपरलिङ्क
or: ହାଇପରଲିଙ୍କ୍
pa: ਹਾਈਪਰਲਿੰਕ
pl: Hiperłącze
sl: Spletna povezava
ta: மிகை இணைப்பு
te: హైపర్ లింక్
th: การเชื่อมโยงหลายมิติ
tk_cyrl: Baglaýyş
tt_arab: Гиперлинк
ur: بالاربط

# Image.Text
source: Image
am: ምስል
ar: صورة
as: ছবি
bg: Изображение
bn: প্রতিচ্ছবি
bs: Slika
ca: Imatge
et: Piltide
fa: تصویر
fil: Imahe
ga: Íomhá
hi: प्रतिबिंब
hy: Պատկեր
is: Ímynd
iu_latn: ajjinnguaq
kk: Кескін
kn: ಚಿತ್ರ
ku_arab: وێنە
ky_kg: Сүрөт
lt: Vaizdas
lv: Attēlu
mg: Sary
mi: Atahanga
ml: ചിത്രം
mr: प्रतिमा
mt: Immaġni
nb: Bilde
ne: छवि
or: ପ୍ରତିଛବି
pa: ਚਿੱਤਰ
pl: Obraz
sl: Slika
sw: Taswira
ta: உருவம்
te: విగ్రహం
th: ภาพ
tk_cyrl: Resim
tt_arab: Образ
ug_arab: رەسىم
ur: روپ

# Import.Text
source: Import
am: አስገባ
ar: استيراد
as: আমদানি
bg: Внос
bn: আমদানি
bs: Uvoz
ca: Importa
et: Importima
fa: وارد کردن
fil: Mag-import
ga: Iompórtáil
hi: आयात
hy: Ներմուծում
is: Innflutningur
iu_latn: kanataup silataaninngaaqtut
kk: Импорттау
kn: ಆಮದು
ku_arab: هاوردەکردن
ky_kg: Импорт
lt: Importuoti
lv: Importa
mg: Manafatra
mi: TUKU MAI
ml: ഇറക്കുമതി ചെയ്യുക
mr: आयात
mt: Importazzjoni
nb: Importere
ne: आयात गर्नुहोस्
or: ଆମଦାନୀ କରନ୍ତୁ
pa: ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj
sl: Uvoz
sw: Leta
ta: உட்பொருள்
te: దిగుమతి
th: นําเข้า
tt_arab: Импорт
ug_arab: ئىمپورت قىلىش
ur: درآمد

# IncreaseHeadingLevel.Text
source: Increase Heading Level
am: የእርሶ ደረጃን ማሳደግ
ar: زيادة مستوى العنوان
as: শীৰ্ষক স্তৰ বৃদ্ধি কৰক
bg: Увеличаване на нивото на заглавията
bn: শিরোনাম স্তর বাড়ান
bs: Povećaj nivo zaglavlja
ca: Augmenta el nivell de capçalera
et: Pealkirjataseme tõstmine
fa: افزایش اندازه سرصفحه
fil: Dagdagan ang Antas ng Heading
ga: Méadaigh Leibhéal an Cheannteidil
hi: शीर्ष स्तर बढ़ाएँ
hy: Բարձրացնել heading մակարդակը
is: Auka fyrirsagnarstig
iu_latn: quvvasiksivaallirluni niaquup quttingninga
kk: Тақырып деңгейін арттыру
kn: ಶೀರ್ಷಿಕೆ ಹಂತ ಹೆಚ್ಚಿಸಿ
ku_arab: ئاستی سەردێڕ زیاد بکە
ky_kg: Баштык деңгээлин жогорулатуу
lt: Padidinti antraštės lygį
lv: Palielināt virsraksta līmeni
mg: Mampitombo ny haavon'ny lohateny
mi: Whakanui Taumata Panekōrero
ml: തലക്കെട്ടിന്റെ നില വർദ്ധിപ്പിക്കുക
mr: मथळे पातळी वाढवा
mt: Żid il-Livell tal-Intestatura
nb: Øk overskriftsnivå
ne: शीर्षक तह बढाउनुहोस्
or: ହେଡିଂ ସ୍ତର ବୃଦ୍ଧି କରନ୍ତୁ
pa: ਸਿਰਲੇਖ ਪੱਧਰ ਵਧਾਓ
pl: Podnieś poziom nagłówka
sl: Povečaj stopnjo naslova
sw: Ongeza Kiwango cha Kichwa
ta: தலைப்பு மட்டத்தை அதிகரித்தல்
te: హెడ్డింగ్ లెవల్ పెంచండి
th: เพิ่มระดับหัวเรื่อง
tk_cyrl: Sözbaşynyň derejesini artdyr
tt_arab: Ни өчен ?
ug_arab: باشلىق دەرىجىسىنى ئاشۇرۇش
ur: سرخی کی سطح میں اضافہ کریں

# InlineCode.Text
source: Code
am: ኮድ
ar: نص مصدري
as: কোড
bg: Код
bn: কোড
bs: Kod
ca: Codi
et: Kood
fa: کد
ga: Cód
hi: कोड
hy: Կոդ
is: Kóða
iu_latn: nalunaikkutaa
kk: Код
kn: ಕೋಡ್
ku_arab: کۆد
ky_kg: Код
lt: Kodas
lv: Kods
mg: Mari-pa pamaharana
mi: Waehere
ml: കോഡ്
mr: कोडComment
mt: Kodiċi
nb: Kode
ne: सङ्केत नगर्नुहोस्
or: କୋଡ୍
pa: ਕੋਡ
pl: Kod
sl: Koda
sw: Msimbo
ta: சட்டத்தொகுப்பேடு
te: కోడ్
th: รหัส
tk_cyrl: Kod
tt_arab: Кодекс
ug_arab: كود
ur: ضابطہ

# InlineMath.Text
source: Inline Math
am: የመስመር ላይ ሂሳብ
ar: رمز رياضي في السطر
as: ইনলাইন গণিত
bg: Инлайн Математика
bn: ইনলাইন গণিত
ca: Ecuació integrada
fa: فرمول ریاضی درون خطی
fil: Matematika ng Inline
ga: Mata Inlíne
hi: इनलाइन गणित
hy: Ինլայն Մատ
is: Innfelld stærðfræði
kn: ಇನ್ ಲೈನ್ ಗಣಿತ
ku_arab: بیرکاری ئینلاین
ky_kg: Инлайн Математика
lt: Įdėtųjų kompiuterija
lv: Iekļautā matemātika
mi: Pāngarau Rōraina
ml: ഇൻലൈൻ ഗണിതം
mt: Il-Matematika Inline
nb: Innebygd matematikk
ne: इनलाइन म्याथ
or: ଇନଲାଇନ୍ ଗଣିତ
pa: ਇਨਲਾਈਨ ਗਣਿਤ
pl: Formuła Math
sl: Matematične formule v vrstici
sw: Hesabu ya Ndani
ta: இன்லைன் கணிதம்
te: ఇన్ లైన్ గణితం
th: คณิตศาสตร์แบบอินไลน์
tk_cyrl: Inline Matematik
tt_arab: Енлин Математика
ug_arab: Inline ماتېماتىكا
ur: ان لائن ریاضی
